{
  "quotes": [
    {
      "quote": "I'm not superstitious, but I'm a little stitious.",
      "author": "Michael Scott"
    },
    {
      "quote": "It was like I was transported back in time. I wasn't a tired old woman with six kids. I was a fresh young teenager with two kids.",
      "author": "Carla Tortelli"
    },
    {
      "quote": "Operator! Give me the number for 911!",
      "author": "Homer Simpson"
    },
    {
      "quote": "I'm not interested in caring about people. I once worked with a guy for three years and never learned his name. Best friend I ever had. We still never talk sometimes.",
      "author": "Ron Swanson"
    },
    {
      "quote": "A date is an experience you have with another person that makes you appreciate being alone.",
      "author": "Larry David"
    },
    {
      "quote": "Is it me? Is it like I have some sort of beacon that only dogs and men with severe emotional problems can hear?",
      "author": "Monica Geller"
    },
    {
      "quote": "I'm a great quitter. It's one of the few things I do well.",
      "author": "George Costanza"
    },
    {
      "quote": "Anybody that goes to see a psychiatrist ought to have his head examined.",
      "author": "Archie Bunker"
    },
    {
      "quote": "I've always liked the notion of meeting the great figures of history. But then I think, what if it's like high school and all the really cool dead people don't want to hang out with me? Mozart will tell me he's busy but then later I'll see him out with Shakespeare and Lincoln!",
      "author": "Niles Crane"
    },
    {
      "quote": "Interesting. You're afraid of insects and women. Ladybugs must render you catatonic.",
      "author": "Sheldon Cooper"
    },
    {
      "quote": "Before you marry a person, you should first make them use a computer with slow internet to see who they really are.",
      "author": "Will Ferrell"
    },
    {
      "quote": "Isn't it a bit unnerving that doctors call what they do “practice”?",
      "author": "George Carlin"
    },
    {
      "quote": "I've never been married, but I tell people I'm divorced so they won't think something is wrong with me.",
      "author": "Elayne Boosler"
    },
    {
      "quote": "I never feel more alone than when I'm trying to put sunscreen on my back.",
      "author": "Jimmy Kimmel"
    },
    {
      "quote": "I have a lot of growing up to do. I realized that the other day inside my fort.",
      "author": "Zach Galifianakis"
    },
    {
      "quote": "I'm not homophobic, all right? Come around, look at my CD collection. You'll find Queen, George Michael, Pet Shop Boys. They're all bummers.",
      "author": "David Brent"
    },
    {
      "quote": "Happy Valenbirthaversary!",
      "author": "Phil Dunphy"
    },
    {
      "quote": "Ever since I said 'I do', there are so many things we don't.",
      "author": "Lucy Ricardo"
    },
    {
      "quote": "Sometimes I'll start a sentence and I don't even know where it's going. I just hope I find it along the way.",
      "author": "Michael Scott"
    },
    {
      "quote": "I'm an early bird and I'm a night owl, so I'm wise and have worms.",
      "author": "Michael Scott"
    },
    {
      "quote": "Clothes make the man. Naked people have little or no influence in society.",
      "author": "Mark Twain"
    },
    {
      "quote": "I haven't spoken to my wife in years. I didn't want to interrupt her.",
      "author": "Rodney Dangerfield"
    },
    {
      "quote": "I'm not insane. My mother had me tested.",
      "author": "Sheldon Cooper "
    },
    {
      "quote": "I saw a study that said speaking in front of a crowd is considered the number one fear of the average person. Number two was death. This means to the average person, if you have to be at a funeral, you would rather be in the casket than doing the eulogy.",
      "author": "Jerry Seinfeld"
    },
    {
      "quote": "If I'm not back in five minutes, just wait longer.",
      "author": "Ace Ventura"
    },
    {
      "quote": "I'm not good at the advice. Can I interest you in a sarcastic comment?",
      "author": "Chandler Bing"
    },
    {
      "quote": "I used to be indecisive. Now, I'm not sure.",
      "author": "Tommy Cooper"
    },
    {
      "quote": "Behind every great man, there is a woman rolling her eyes.",
      "author": "Jim Carrey"
    },
    {
      "quote": "A clear conscience is a sure sign of a bad memory.",
      "author": "Mark Twain"
    },
    {
      "quote": "I'm sorry, if you were right, I'd agree with you.",
      "author": "Robin Williams"
    },
    {
      "quote": "I always wanted to be somebody, but now I realize I should have been more specific.",
      "author": "Lily Tomlin"
    },
    {
      "quote": "Marriage is solving together problems you wouldn't have had alone.",
      "author": "Sacha Guitry"
    },
    {
      "quote": "I told my wife she should embrace her mistakes. She gave me a hug.",
      "author": "Markus Persson"
    },
    {
      "quote": "Swimming is good for you, especially if you're drowning. Not only do you get a cardiovascular workout, but also you don't die.",
      "author": "Jimmy Carr"
    },
    {
      "quote": "Years after the Chernobyl accident, and am I the only one that's disappointed? Still no superheroes.",
      "author": "Jimmy Carr"
    },
    {
      "quote": "I'm not being condescending, I'm too busy thinking about far more important things you wouldn't understand.",
      "author": "Jimmy Carr"
    },
    {
      "quote": "British scientists have demonstrated that cigarettes can harm your children. Fair enough. Use an ashtray!",
      "author": "Jimmy Carr"
    },
    {
      "quote": "Say what you want about the deaf...",
      "author": "Jimmy Carr"
    },
    {
      "quote": "I went up to the airport information desk. I said: \"How many airports are there in the world?\"",
      "author": "Jimmy Carr"
    },
    {
      "quote": "Throwing acid is wrong… in some people's eyes.",
      "author": "Jimmy Carr"
    },
    {
      "quote": "Avoid employing unlucky people - throw half of the pile of CVs in the bin without reading them.",
      "author": "Ricky Gervais"
    },
    {
      "quote": "You must pay for your sins. If you have already paid, please ignore this notice.",
      "author": "Sam Levenson"
    },
    {
      "quote": "Hating people is like burning down your own home to get rid of a rat.",
      "author": "Harry Emerson Fosdick"
    },
    {
      "quote": "I'd kill for a Nobel Peace Prize.",
      "author": "Steven Wright"
    },
    {
      "quote": "If I had asked people what they wanted, they would have said faster horses.",
      "author": "Henry Ford"
    },
    {
      "quote": "Whenever someone calls me ugly, I get super sad and hug them, because I know how tough life is for the visually impaired.",
      "author": "Will Ferrell"
    },
    {
      "quote": "By all means, marry. If you get a good wife, you'll be happy. If you get a bad one, you'll become a philosopher.",
      "author": "Socrates"
    },
    {
      "quote": "Love is an hourglass, with the heart filling up as the brain empties.",
      "author": "Jules Renard"
    },
    {
      "quote": "My friends tell me I have an intimacy problem. But they don't really know me.",
      "author": "Garry Shandling"
    },
    {
      "quote": "Would I rather be feared or loved? Easy. Both. I want people to be afraid of how much they love me.",
      "author": "Michael Scott"
    },
    {
      "quote": "Men want the same thing from their underwear that they want from women; a little bit of support and a little bit of freedom.",
      "author": "Jerry Seinfeld"
    },
    {
      "quote": "I didn't fall for you, you tripped me!",
      "author": "Jenny Han"
    },
    {
      "quote": "If a book about failures doesn't sell, is it a success?",
      "author": "Jerry Seinfeld"
    },
    {
      "quote": "It's amazing that the amount of news that happens in the world every day always just exactly fits the newspaper.",
      "author": "Jerry Seinfeld"
    }
  ]
}