{
  "quotes": [
    {
      "quote": "I’m not superstitious, but I’m a little stitious.",
      "author": "Michael Scott"
    },
    {
      "quote": "It was like I was transported back in time. I wasn’t a tired old woman with six kids. I was a fresh young teenager with two kids.",
      "author": "Carla Tortelli"
    },
    {
      "quote": "Operator! Give me the number for 911!",
      "author": "Homer Simpson"
    },
    {
      "quote": "I'm not interested in caring about people. I once worked with a guy for three years and never learned his name. Best friend I ever had. We still never talk sometimes.",
      "author": "Ron Swanson"
    },
    {
      "quote": "A date is an experience you have with another person that makes you appreciate being alone.",
      "author": "Larry David"
    },
    {
      "quote": "Is it me? Is it like I have some sort of beacon that only dogs and men with severe emotional problems can hear?",
      "author": "Monica Geller"
    },
    {
      "quote": "I’m a great quitter. It’s one of the few things I do well.",
      "author": "George Costanza"
    },
    {
      "quote": "Anybody that goes to see a psychiatrist ought to have his head examined.",
      "author": "Archie Bunker"
    },
    {
      "quote": "I've always liked the notion of meeting the great figures of history. But then I think, what if it's like high school and all the really cool dead people don't want to hang out with me? Mozart will tell me he’s busy but then later I’ll see him out with Shakespeare and Lincoln!",
      "author": "Niles Crane"
    },
    {
      "quote": "Interesting. You’re afraid of insects and women. Ladybugs must render you catatonic.",
      "author": "Sheldon Cooper"
    },
    {
      "quote": "Before you marry a person, you should first make them use a computer with slow internet to see who they really are.",
      "author": "Will Ferrell"
    },
    {
      "quote": "Isn’t it a bit unnerving that doctors call what they do “practice”?",
      "author": "George Carlin"
    },
    {
      "quote": "I've never been married, but I tell people I'm divorced so they won't think something is wrong with me.",
      "author": "Elayne Boosler"
    },
    {
      "quote": "I never feel more alone than when I’m trying to put sunscreen on my back.",
      "author": "Jimmy Kimmel"
    },
    {
      "quote": "I have a lot of growing up to do. I realized that the other day inside my fort.",
      "author": "Zach Galifianakis"
    },
    {
      "quote": "I'm not homophobic, all right? Come around, look at my CD collection. You'll find Queen, George Michael, Pet Shop Boys. They're all bummers.",
      "author": "David Brent"
    },
    {
      "quote": "Happy Valenbirthaversary!",
      "author": "Phil Dunphy"
    }
  ]
}